
/* Class = "NSWindow"; title = "Odaberi sloj za importiranje"; ObjectID = "5"; */
"5.title" = "Odaberi sloj za importiranje";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Odustani";

/* Class = "NSButtonCell"; title = "U redu"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "U redu";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Naziv sloja"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Naziv sloja";

/* Class = "NSTextFieldCell"; title = "Naziv sloja:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Naziv sloja:";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Stavka 2";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Stavka 1";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Stavka 1";
